<div class="home">
	<?php include 'left_nav.php'; ?>
    
	<div class="col-md-8 contact">
    	<div class="col-xs-12">
        	<h3>درباره ما</h3>
            <hr class="hr-beauty">
        	<p>مجموعه رای وب از سال 1390 با هدف فعالیت در زمینه نرم افزار پا به عرصه وجود نهاد و به طور تخصصی فعالیت خود را به اینترنت و وب متمرکز ساخت. در این گذار ، چالش عمده ای پیش روی ما بود ، از طرفی می بایست کاری را عرضه می کردیم که در مقایسه با دیگر هم قطاران از سراسر دنیا بر یک محمل قرار گیرد ، همینطور توقعات روزافزون مشتریانمان را بر آورده سازد. </p>
    </div>
</div>
</div>